<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div class="passage" id="overview_passage">
    <div class="panel panel-default">

        <%-- 此处为文章类型：默认文章类型统一填写：你可能感兴趣 --%>
        <div class="panel-heading">
            <span>中心简介</span>
        </div>

        <div class="panel-body">
            <%-- 此处为实验室标题 --%>
            <h2 class="title">大学生科技创新联盟简介</h2>

            <%-- 每一个文章内部可以有若干个子话题，每一个子话题都以一个 header 起始 --%>
            <div class="header">
                <h3>综述</h3>
            </div>
            <%-- 紧接着是一个 topic --%>
            <div class="topic">
                <img class="img-responsive" src="${contextPath}/static/img/wechat/show/yi_sheng.gif">
                <p>
                    大学生科技创新联盟隶属于华北理工大学教务处，是学校教务处管理的唯一校级组织。现下设办公室、网络编辑部、宣传部、活动部、秘书部、资料管理部、创新部、对外交流部八个部门，共计120余人。大学生科技创新联盟是以推进学风建设，深化科技创新为宗旨，以“科技立身于命”为口号，主要负责举办筹划大学生科技创新文化节，组织管理校内以升大学生科技创新中心。以丰富多彩的活动来丰富同学们的大学生活，培养同学们的创新意识，提高综合素质。目前科联及下辖各社团共有人员1500余人，旗下共17个社团，23个实验室。
                </p>
            </div>

            <%-- header & topic #2 --%>
            <div class="header">
                <h3>部门介绍</h3>
            </div>
            <div class="topic">
                <h3>办公室</h3>
                <p>
                    协调组织联盟各部门工作，确保工作顺利进行；协助主席团工作，传达各项任务；发布会议、活动通知安排；组织签到，协助策划，起草文件；把握发展目标，建立成员档案，了解和掌握各方面情况。
                </p>
                <h3>网编部</h3>
                <p>
                    通过网络宣传，发布中心动态，展示中心实验成果。并在网络上与大家互动，集思广益，为平台发展做出贡献。
                </p>
                <h3>宣传部</h3>
                <p>
                    积极宣传实验中心各实验室及其科研项目成果，号召全校学生参与中心活动。积极宣传联盟活动，利用新奇的想法将活动大力推展到全校，扩大中心和联盟的影响力。
                </p>
                <h3>活动部</h3>
                <p>
                    保证科联一切活动的顺利进行。包括活动前的总体策划安排、活动中人员器材以及相关事物的管理，以及活动结束后物品归还统计等善后问题。此外，活动部负责科联部分经费，以及科联的外联工作。
                </p>
                <h3>资料管理部</h3>
                <p>
                    负责对实验中心资料进行分类、登录，归档； 负责对平台资料，报刊，书籍保管、借阅、催还、整理； 定期制作大事记。
                </p>
                <h3>秘书部</h3>
                <p>
                    负责各会议、讲座的记录；起草各类活动的新闻稿；收集大创项目-自培育项目的创新资料，协助督促各实验室贯彻落实各项工作任务的情况；开放日时，做好对来访嘉宾的礼仪接待工作。让同学们在锻炼工作能力的同时，提高沟通交流能力。
                </p>
                <h3>创新部</h3>
                <p>
                    负责汇总大创项目资料。收集创新创意，并讨论其可实施性，将创新思想散布学校；在科技方面表现优秀之人，可推荐直接加入相应实验室完成创新。
                </p>
                <h3>对外交流部</h3>
                <p>
                    主要负责实验室和学术社团之间以及与周边其他外校和企业的交流，拟定以文化节、交流会和其他学校友谊比赛的形式加强与其他组织和外校的联系，拓展科联的影响力。
                </p>
            </div>

            <%-- header & topic #3 --%>
            <div class="header">
                <h3>训言</h3>
            </div>
            <div class="topic">
                <img class="img-responsive" src="${contextPath}/static/img/wechat/show/proverbs.gif">
            </div>
        </div>

        <div class="panel-footer"></div>
    </div>
</div>
